[{"cl":"quote","year":2011,"text":"“There are people using books and notebooks for cooking, since fuel is so hard to find. <br> The sight breaks your heart.”  <div class=\"Quote-Source\">– Woman in Aleppo, Syria.</div>"},{"cl":"text","year":2011,"text":"Syria has witnessed the largest wave of displacement in modern times. <br> Nearly 5&nbsp;million refugees have fled the country. <br /> Roughly 7&nbsp;million people have been internally displaced."},{"cl":"text","year":2012,"text":"Education has come under repeated fire throughout the conflict."},{"cl":"text","year":2012,"text":"For the children living in Syria and particularly the Aleppo area, going to school is a coin toss with death."},{"cl":"text","year":2013,"text":"Teachers hold classes in underground caves to shelter students from bombings."},{"cl":"text","year":2013,"text":"The children who live in host countries as refugees are often not allowed to enroll in local schools."},{"cl":"text","year":2014,"text":"or they have to work in order to support their families.<br />If they are in their early teens, chances are that they won’t go back to school again."},{"cl":"text","year":2014,"text":"Schools which accept refugees can be too far from the refugee camps."},{"cl":"text","year":2015,"text":"or the teaching materials are in a different language."},{"cl":"text","year":2015,"text":"An estimated one million of school aged refugees are not attending school."},{"cl":"text","year":2016,"text":"That number rises to 2.1&nbsp;million children inside Syria."},{"cl":"text","year":2016,"text":"As you were reading these lines, one school-aged Syrian child had to give up on school."},{"cl":"text","year":2016,"text":"Would you be looking at this screen if you had left school at a similar age?"},{"cl":"quote","year":2016,"text":"“I’ve been back at school for two months. On the first day back I felt that my life had become beautiful. I was so happy that I would learn and study and fulfil my dream. I want to become a children’s doctor.” <div class=\"Quote-Source\">– Zahra, 9 years old</div>"},{"cl":"quote","year":2016,"text":"“I felt so happy when I heard I was going back to school. I finally had a hope that I could succeed through studying. I want to be an engineer when I grow up so I can help to rebuild Syria.”<div class=\"Quote-Source\">– Ahmad, 13 years old</div>"}]